{
"AGGIUNGI_PERCORSO":"Add a Path",
"CERCA":"Find",
"COMEARRIVARCI":"How to get there",
"COMEARRIVARCI-1":"Take the A31, Valdastico motorway and head north until you reach Piovene Rocchette. Exit the tollbooth heading towards Asiago. After passing the Granatieri Bridge you will find a roundabout, where on the right there is a Cemetery with ample parking.",
"CONDIVIDI":"Share",
"CONDIVIDI-1":"Did you choose a route? Share with a comment or photo what you see or feel during your walk ...",
"CALTRANOSUNIOCOSTOLA":"Departure from Caltrano Cemetery. It climbs along a steep asphalt road and continues for a distance of about 300 m. You continue along the path that you meet on the right",
"CALTRANOSUNIOCOSTOLA1":"passing to the side of a firebox. He touches the invasion, bends west to climb along the old track climbing along the slope, up to 1004 where",
"CALTRANOSUNIOCOSTOLA2":"you meet the capital of the Costola, made up of a small room with a small cross.",
"CALTRANOSUNIOCOSTOLA3":"Left on the right the cape proceeds to Bocchetta Pau q 1306. Continue along the paved road and keep on the right to reach the Bar Alpino.",  
"CALTRANOSUNIOCOSTOLA4":"Continue along the asphalt road leading from the Alpine Bar to Monte Foraoro passing through the Malga Lovarazze", 
"CALTRANOSUNIOCOSTOLA5":"After about 2 Km, on the right you can see a detour for the Malga Sunio Baths. Continue along the path leading to the plateau of the Asiago plateau",
"CALTRANOSUNIOCOSTOLA6":"At the end of the trail you will see the Malga Sunio Baths on the left. Continue along the road leading to Malga Sunio",
"DETTAGLI":"Details",
"DESCRIZIONEPERCORSO":"Description of the Path",
"INCIPIT":"for those who like to walk in the open air and share their emotions ",
"INGLESE":"English",
"ITALIANO":"Italian",
"ITINERARI":"Routes",
"ITINERARI-1":"Find a route among those listed, which most satisfies your desire to live in the open air ...",
"LAST_POST":"Last Post",
"MAGGIORI_DETTAGLI":"More Details",
"PERCORSOPARTENZA":"Path to reach the start",
"SCEGLI_PERCORSO":"Choose a Path",
"SELEZIONE_LINGUA":"Choose a Language",
"VEDI":"View", 
"VEDI-1":"See the comments or photos of those who have already walked along a path", 
"VEDIDETTAGI":"See Details",
"671-673-681-677":"Caltrano - Capitello Costola - Malga Sunio",
"671-673-681-677-1":"Starting from the cemetery of Caltrano, follow the path CAI no. 671.",
"671-673-681-677-2":"Once at the Capitello della Costola, after 500 m you will see on the right the CAI 673 route leading to Malga Sunio ...",
"433-455-435":"Contrà Rossi - Monte Novegno - Monte Priaforà",
"433-455-435-1":"After parking the car in Contrà Rossi, continue for the Busa Novegno along path 433.",
"433-455-435-2":"Continue for Passo Campedello and then reach Monte Priaforà ..."
}