{
"ACCEDI":"Log In",
"AGGIUNGI_PERCORSO":"Add a Path",
"BENVENUTO":"Welcome ",
"CALTRANOCOLOMBARA":"Caltrano - Colombara",
"CALTRANOCOLOMBARA1":"A simple walk that starts from San Lorenzo street in Caltrano to reach the locality of 'La Colombara'.",
"CALTRANOCOLOMBARA2":"It is a route suitable for those who want to relax and spend a few minutes outdoors.",
"CALTRANOCOLOMBARA3":"After parking the car in the parking lot in front of the Caltrano cemetery, cross the state road to reach San Giorgio street. ",
"CALTRANOCOLOMBARA4":"Continue along the road along the playground until you reach the intersection, where on the left there is a bakery. ",
"CALTRANOCOLOMBARA5":"Continue on the right along the San Lorenzo street towards Mosson, until you reach the memorial stone of the parisians killed in the Second World War. ",
"CALTRANOCOLOMBARA6":"View of Cemetery parking",
"CALTRANOCOLOMBARA7":"Continue along the Martiri della Libertà road for a distance of approximately 600 m. You reach an intersection where you continue on the left. ",
"CALTRANOCOLOMBARA8":"Continue for about 700 m along the 'La Colombara' ecostation until you reach a sharp bend. Note the presence of an iron cross. ",
"CALTRANOCOLOMBARA9":"Memorial Stone",
"CALTRANOCOLOMBARA10":"Continue on the right until you reach the intersection with Astico street. Continue on the right until you cross the 'Delle Calcare' street. ",
"CALTRANOCOLOMBARA11":"Along this road for about 800 m you reach an intersection with the Trenti road. Continue on the right until you reach another intersection. ",
"CALTRANOCOLOMBARA12":"Iron Cross",
"CALTRANOCOLOMBARA13":"From here we rejoin with via Martiri della Libertà and then via San Lorenzo that allows us to return to the starting point of the route.",
"CALTRANOCOLOMBARA14":"Cross Trenti street",
"CALTRANOCOLOMBARA15":"Length of the trail about 4 km",
"CALTRANOCOLOMBARA16":"Difference in altitude 20 m",
"CALTRANOCOLOMBARA17":"Travel time 45 m",
"CALTRANOSUNIOCOSTOLA":"Departure from Caltrano Cemetery. It climbs along a steep asphalt road and continues for a distance of about 300 m. You continue along the path that you meet on the right",
"CALTRANOSUNIOCOSTOLA1":"passing to the side of a firebox. He touches the invasion, bends west to climb along the old track climbing along the slope, up to 1004 where",
"CALTRANOSUNIOCOSTOLA2":"you meet the capital of the Costola, made up of a small room with a small cross.",
"CALTRANOSUNIOCOSTOLA3":"Left on the right the cape proceeds to Bocchetta Pau q 1306. Continue along the paved road and keep on the right to reach the Bar Alpino.",  
"CALTRANOSUNIOCOSTOLA4":"Continue along the asphalt road leading from the Alpine Bar to Monte Foraoro passing through the Malga Lovarazze.", 
"CALTRANOSUNIOCOSTOLA5":"After about 2 Km, on the right you can see a detour for the Malga Sunio Baths. Continue along the path leading to the plateau of the Asiago plateau",
"CALTRANOSUNIOCOSTOLA6":"At the end of the trail you will see the Malga Sunio Baths on the left. Continue along the road leading to Malga Sunio.",
"CALTRANOSUNIOCOSTOLA7":"After making a well-deserved stop for Malga Sunio, proceed downhill along the lawn to connect with the path of Cai no. 677 which after a long series of bends brings us back to the starting point.",
"CALTRANOSUNIOCOSTOLA8":"Length of the trail about 14 km",
"CALTRANOSUNIOCOSTOLA9":"Difference in altitude 1000 m",
"CALTRANOSUNIOCOSTOLA10":"Travel time 5 h",
"CERCA":"Find",
"CHIUDI":"Close",
"CONDIVIDIHELP11":"MyTrekking allows you to add comments in the map, in the position in which the user of the Web application, is located.",
"CONDIVIDIHELP12":"First of all it is necessary to access the portal with its own name and password, ie perform the profiling operation.",
"CONDIVIDIHELP13":"Once you have your credentials, you must enter your name and password in the respective fields at the top right, then press the Login button.",
"CONDIVIDIHELP14":"How to access the portal",
"CONDIVIDIHELP15":"The application shows on the left the coordinates where your SmartPhone or Tablet is located. On the right is a map with a marker in the middle to indicate your position. ",
"CONDIVIDIHELP16":"Underlying the map is a table that indicates the distance of the pedestrian paths in the Web application relative to your position. ",
"CONDIVIDIHELP17":"It is possible to access the details of a map by pressing the GO button on each row of the table. ",
"CONDIVIDIHELP18":"Route List Table",
"CONDIVIDIHELP19":"Once you have selected a map, a screen will appear showing your position on the right. Below the latitude and longitude values there is a button that allows you to enter a comment.",
"CONDIVIDIHELP20":"On the right a map is shown in which the path of the pedestrian path is highlighted with a red line. The map also shows red markers that indicate the points where the comments were inserted. ",
"CONDIVIDIHELP21":"Below the map there is a button that allows you to display / hide a table with the list of comments inserted.",
"CONDIVIDIHELP22":"Map with track and marker ",
"CONDIVIDIHELP23":"The table shows, on each line, the position (in latitude and longitude) where the comment has been inserted, the date and the name of the user who entered the comment. ",
"CONDIVIDIHELP24":"The EDIT and DELETE buttons appear only if the comment has been entered by the user who is viewing the table. These two buttons allow you to edit or delete a comment. ",
"CONDIVIDIHELP25":"Table containing comments ",
"CONDIVIDIHELP26":"By clicking with the left mouse button on a map marker, a popup appears showing the user's name and comment. The map also has a blue marker to indicate your current position. ",
"CONDIVIDIHELP27":"As long as you are within this window, the Web application will update the coordinates of your current position. In this way the blue marker will show you your position in the map in real time. ",
"CONDIVIDIHELP28":"Marker indicating your position and the popup of the comment",
"COMEARRIVARCI":"How to get there",
"COMEARRIVARCI-1":"Take the A31, Valdastico motorway and head north until you reach Piovene Rocchette. Exit the tollbooth heading towards Asiago. After passing the Granatieri Bridge you will find a roundabout, where on the right there is a Cemetery with ample parking.",
"COMEARRIVARCI-2":"Once in Schio, continue towards Poleo. Following the San Giorgio road you arrive at Santa Caterina. After leaving the church on the right you reach the Contrà Facci and then continue to reach Contrà Cerbaro where you can park the car.",
"COMMENTO":"Note",
"CONDIVIDI":"Share",
"CONDIVIDI-1":"Did you choose a route? Share with a comment what you see or feel during your walk ...",
"DATAORA":"Date hour",
"DETTAGLI":"Details",
"DETTAGLIPERCORSO":"Technical details",
"DESCRIZIONEPERCORSO":"Description of the Path",
"DISTANZA":"Distance (Km) ",
"ELIMINA":"Delete",
"ELIMINACOMMENTO":"Delete Comment",
"ELIMINACOMMENTO1":"Do you want to delete the following comment?",
"ERRORE-01":"No user has that username! ",
"ERRORE-02":"Invalid password.",
"ERRORE-03":"User already exists! ",
"ERRORE-04":"GeoLocation not supported!",
"ESCI":"Log Out",
"ICOMMENTI":"Comments",
"INCIPIT":"for those who like to walk in the open air and share their emotions ",
"INFO":"Info",
"INFO1":" Is a web portal for the management of pedestrian routes. A user who uses this web application, has the ability to view a list of pedestrian routes ",
"INFO2":" where information is available for everyone, such as, for example, road information to reach the start of the route, the route of the route,",
"INFO3":" the difficulty level with some images included to give an idea of the environment in which the user could be along the path. ",
"INFO4":"The application is aimed at all people who love walking outdoors and who want to share their emotions with other fans. ", 
"INFO5":"It is designed to be used easily and without the need for any technical back-ground. It is an application aimed at the general public that can use it both in Italian and in English.",
"INGLESE":"English",
"INSERISCICOMMENTO":"Enter a note",
"INTROELENCOPERCORSI":"This screen shows some routes to which you can access the details of the information by pressing the 'See Details' button",
"ISCRIVITI":"Subscribe",
"ISCRIZIONE":"Subscription",
"ITALIANO":"Italian",
"ITINERARI":"Routes",
"ITINERARI-1":"Find a route among those listed, which most satisfies your desire to live in the open air ...",
"LAMIAPOSIZIONE":"My location",
"LAST_POST":"Last Post",
"LATITUDINE":"Latitude: ",
"LATLONG":"Lat. / Long.",
"LEMIECOORDINATE":"My coordinates",
"LONGITUDINE":"Longitude: ",
"MAGGIORI_DETTAGLI":"More Details",
"MODIFICA":"Modify",
"MODIFICACOMMENTO":"Edit Comment",
"MODIFICAPROFILO":"Change User Profile data",
"MOSTRATABELLACOMMENTI":"Show/Hide Comments",
"NOMEPERCORSO":"Path",
"NOVEGNOPRIAFORA1":"After parking the car in the parking lot in front of the TRE C association campsite in Cerbaro ",
"NOVEGNOPRIAFORA2":"take a short road section until you come across a carriageway that marks the beginning of the CAI path nr. 433. ",
"NOVEGNOPRIAFORA3":"You go in the north-west direction towards the woods to cover a stretch of stradabianca until you reach the village 'Casara Vecchia' ",
"NOVEGNOPRIAFORA4":"Continue following the path of CAI nr. 435 along a path that goes into the dense forest until you reach the former cemetery of Grande Guerra. ",
"NOVEGNOPRIAFORA5":"After a short climb, you reach Passo Campedello; take the road on the right in the northwest direction that will take us to Monte Priaforà. ",
"NOVEGNOPRIAFORA6":"Continue until you see on the right a path that leads us to the famous hole in the rock from which the mountain of PriaForà takes its name. ",
"NOVEGNOPRIAFORA7":"If you walk the path in winter pay attention to the presence of ice, which could cause falls. In this case, the use of crampons is recommended. ",
"NOVEGNOPRIAFORA8":"Once you reach the summit and admire the view, descend along the path to return to Passo Campedello. Proceed towards Malga Campedello and then reach the CAI path nr. 433. ", 
"NOVEGNOPRIAFORA9":"Continue along the road that runs along the dolina and the astronomical observatory Don A. Faccin. Continue on the right along the Monte Cimetta and then take the road that brings us back to Cerbaro. ",
"NOVEGNOPRIAFORA10":"Length of the trail about 12 km",
"NOVEGNOPRIAFORA11":"Difference in altitude 700 m",
"NOVEGNOPRIAFORA12":"Travel time 5 h",
"OPPSERRORE":"Opps, there was an error!",
"PASSWORD":"Password",
"PERCORSOPARTENZA":"Path to reach the start",
"PERCORSOSCELTO":"Selected route ",
"PERCORSIVICINI":"Nearby Routes",
"POSIZIONE":"Position",
"PROFILOALTIMETRICO":"Altimeter profile of the path",
"SALVA":"Save",
"SCATTAFOTO":"Take Picture",
"SCEGLIFOTOPROFILO":"Take a picture for your profile",
"SCEGLI_PERCORSO":"Choose a Path",
"SCRIVICOMMENTO":"Write a note",
"SELEZIONAFOTO":"Select a Picture",
"SELEZIONE_LINGUA":"Choose a Language",
"TRACCIATOPERCORSO":"Route tracking",
"USER":"User",
"VEDI":"View", 
"VEDI-1":"See the comments of those who have already walked along a path", 
"VEDIDETTAGI":"See Details",
"671-673-681-677":"Caltrano - Capitello Costola - Malga Sunio",
"671-673-681-677-1":"Starting from the cemetery of Caltrano, follow the path CAI no. 671.",
"671-673-681-677-2":"Once at the Capitello della Costola, after 500 m you will see on the right the CAI 673 route leading to Malga Sunio ...",
"433-455-435":"Contrà Rossi - Monte Novegno - Monte Priaforà",
"433-455-435-1":"After parking the car in Contrà Rossi, continue for the Busa Novegno along path 433.",
"433-455-435-2":"Continue for Passo Campedello and then reach Monte Priaforà ..."
}