{
"ACCEDI":"Log In",
"AGGIUNGI_PERCORSO":"Add a Path",
"BENVENUTO":"Welcome ",
"CERCA":"Find",
"CHIUDI":"Close",
"COMEARRIVARCI":"How to get there",
"COMEARRIVARCI-1":"Take the A31, Valdastico motorway and head north until you reach Piovene Rocchette. Exit the tollbooth heading towards Asiago. After passing the Granatieri Bridge you will find a roundabout, where on the right there is a Cemetery with ample parking.",
"COMEARRIVARCI-2":"Once in Schio, continue towards Poleo. Following the San Giorgio road you arrive at Santa Caterina. After leaving the church on the right you reach the Contrà Facci and then continue to reach Contrà Cerbaro where you can park the car.",
"COMMENTO":"Note",
"CONDIVIDI":"Share",
"CONDIVIDI-1":"Did you choose a route? Share with a comment what you see or feel during your walk ...",
"CALTRANOSUNIOCOSTOLA":"Departure from Caltrano Cemetery. It climbs along a steep asphalt road and continues for a distance of about 300 m. You continue along the path that you meet on the right",
"CALTRANOSUNIOCOSTOLA1":"passing to the side of a firebox. He touches the invasion, bends west to climb along the old track climbing along the slope, up to 1004 where",
"CALTRANOSUNIOCOSTOLA2":"you meet the capital of the Costola, made up of a small room with a small cross.",
"CALTRANOSUNIOCOSTOLA3":"Left on the right the cape proceeds to Bocchetta Pau q 1306. Continue along the paved road and keep on the right to reach the Bar Alpino.",  
"CALTRANOSUNIOCOSTOLA4":"Continue along the asphalt road leading from the Alpine Bar to Monte Foraoro passing through the Malga Lovarazze.", 
"CALTRANOSUNIOCOSTOLA5":"After about 2 Km, on the right you can see a detour for the Malga Sunio Baths. Continue along the path leading to the plateau of the Asiago plateau",
"CALTRANOSUNIOCOSTOLA6":"At the end of the trail you will see the Malga Sunio Baths on the left. Continue along the road leading to Malga Sunio.",
"CALTRANOSUNIOCOSTOLA7":"After making a well-deserved stop for Malga Sunio, proceed downhill along the lawn to connect with the path of Cai no. 677 which after a long series of bends brings us back to the starting point.",
"CALTRANOSUNIOCOSTOLA8":"Length of the trail about 14 km",
"CALTRANOSUNIOCOSTOLA9":"Difference in altitude 1000 m",
"CALTRANOSUNIOCOSTOLA10":"Travel time 5 h",
"DATAORA":"Date hour",
"DETTAGLI":"Details",
"DETTAGLIPERCORSO":"Technical details",
"DESCRIZIONEPERCORSO":"Description of the Path",
"DISTANZA":"Distance (Km) ",
"ERRORE-01":"No user has that username! ",
"ERRORE-02":"Invalid password.",
"ERRORE-03":"User already exists! ",
"ERRORE-04":"GeoLocation not supported!",
"ESCI":"Log Out",
"ICOMMENTI":"Comments",
"INCIPIT":"for those who like to walk in the open air and share their emotions ",
"INFO":"Info",
"INFO1":" Is a web portal for the management of pedestrian routes. A user who uses this web application, has the ability to view a list of pedestrian routes ",
"INFO2":" where information is available for everyone, such as, for example, road information to reach the start of the route, the route of the route,",
"INFO3":" the difficulty level with some images included to give an idea of the environment in which the user could be along the path. ",
"INFO4":"The application is aimed at all people who love walking outdoors and who want to share their emotions with other fans. ", 
"INFO5":"It is designed to be used easily and without the need for any technical back-ground. It is an application aimed at the general public that can use it both in Italian and in English.",
"INGLESE":"English",
"INSERISCICOMMENTO":"Enter a note",
"ISCRIVITI":"Subscribe",
"ISCRIZIONE":"Subscription",
"ITALIANO":"Italian",
"ITINERARI":"Routes",
"ITINERARI-1":"Find a route among those listed, which most satisfies your desire to live in the open air ...",
"LAMIAPOSIZIONE":"My location",
"LAST_POST":"Last Post",
"LATITUDINE":"Latitude: ",
"LATLONG":"Lat. / Long.",
"LEMIECOORDINATE":"My coordinates",
"LONGITUDINE":"Longitude: ",
"MAGGIORI_DETTAGLI":"More Details",
"MODIFICA":"Modify",
"MODIFICAPROFILO":"Change User Profile data",
"NOMEPERCORSO":"Path",
"NOVEGNOPRIAFORA1":"After parking the car in the parking lot in front of the TRE C association campsite in Cerbaro ",
"NOVEGNOPRIAFORA2":"take a short road section until you come across a carriageway that marks the beginning of the CAI path nr. 433. ",
"NOVEGNOPRIAFORA3":"You go in the north-west direction towards the woods to cover a stretch of stradabianca until you reach the village 'Casara Vecchia' ",
"NOVEGNOPRIAFORA4":"Continue following the path of CAI nr. 435 along a path that goes into the dense forest until you reach the former cemetery of Grande Guerra. ",
"NOVEGNOPRIAFORA5":"After a short climb, you reach Passo Campedello; take the road on the right in the northwest direction that will take us to Monte Priaforà. ",
"NOVEGNOPRIAFORA6":"Continue until you see on the right a path that leads us to the famous hole in the rock from which the mountain of PriaForà takes its name. ",
"NOVEGNOPRIAFORA7":"If you walk the path in winter pay attention to the presence of ice, which could cause falls. In this case, the use of crampons is recommended. ",
"NOVEGNOPRIAFORA8":"Once you reach the summit and admire the view, descend along the path to return to Passo Campedello. Proceed towards Malga Campedello and then reach the CAI path nr. 433. ", 
"NOVEGNOPRIAFORA9":"Continue along the road that runs along the dolina and the astronomical observatory Don A. Faccin. Continue on the right along the Monte Cimetta and then take the road that brings us back to Cerbaro. ",
"NOVEGNOPRIAFORA10":"Length of the trail about 12 km",
"NOVEGNOPRIAFORA11":"Difference in altitude 700 m",
"NOVEGNOPRIAFORA12":"Travel time 5 h",
"OPPSERRORE":"Opps, there was an error!",
"PASSWORD":"Password",
"PERCORSOPARTENZA":"Path to reach the start",
"PERCORSOSCELTO":"Selected route ",
"PERCORSIVICINI":"Nearby Routes",
"PROFILOALTIMETRICO":"Altimeter profile of the path",
"SALVA":"Save",
"SCATTAFOTO":"Take Picture",
"SCEGLIFOTOPROFILO":"Take a picture for your profile",
"SCEGLI_PERCORSO":"Choose a Path",
"SCRIVICOMMENTO":"Write a note",
"SELEZIONAFOTO":"Select a Picture",
"SELEZIONE_LINGUA":"Choose a Language",
"TRACCIATOPERCORSO":"Route tracking",
"USER":"User",
"VEDI":"View", 
"VEDI-1":"See the comments of those who have already walked along a path", 
"VEDIDETTAGI":"See Details",
"671-673-681-677":"Caltrano - Capitello Costola - Malga Sunio",
"671-673-681-677-1":"Starting from the cemetery of Caltrano, follow the path CAI no. 671.",
"671-673-681-677-2":"Once at the Capitello della Costola, after 500 m you will see on the right the CAI 673 route leading to Malga Sunio ...",
"433-455-435":"Contrà Rossi - Monte Novegno - Monte Priaforà",
"433-455-435-1":"After parking the car in Contrà Rossi, continue for the Busa Novegno along path 433.",
"433-455-435-2":"Continue for Passo Campedello and then reach Monte Priaforà ..."
}