{
"ACCEDI":"Accedi",
"AGGIUNGI_PERCORSO":"Aggiungi Percorso",
"BENVENUTO":"Benvenuto ",
"CALTRANOCOLOMBARA":"Caltrano - Colombara",
"CALTRANOCOLOMBARA1":"Passeggiata semplice che parte da via San Lorenzo a Caltrano per giungere fino alla località 'La Colombara'.",
"CALTRANOCOLOMBARA2":"E' un percorso adatto a chi vuole rilassarsi e trascorrere qualce minuto all'aria aperta.",
"CALTRANOCOLOMBARA3":"Dopo aver parcheggiato l'automobile nel parcheggio antistante il cimitero di Caltrano, si attraversa la statale per raggiungere via San Giorgio.",
"CALTRANOCOLOMBARA4":"Si prosegue lungo la strada costeggiando il parco giochi fino a raggiungere l'incrocio, dove sulla sinistra è situato un panificio.",
"CALTRANOCOLOMBARA5":"Si prosegue sulla destra, lungo la strada San Lorenzo, in direzione Mosson, fino a raggiungere il cippo commemorativo dei parigiani uccisi nella Seconda Guerra Mondiale.",
"CALTRANOCOLOMBARA6":"Veduta parcheggio Cimitero",
"CALTRANOCOLOMBARA7":"Si prosegue lungo la strada Martiri della Libertà per un tratto pari a 600 m circa. Si giunge ad un incrocio dove si prosegue sulla sinistra. ",
"CALTRANOCOLOMBARA8":"Si prosegue per circa 700 m costeggiando l'ecostazione 'La Colomnara' fino a giungere ad una curva a gomito. Si nota la presenza di una croce in ferro.",
"CALTRANOCOLOMBARA9":"Cippo commemorativo",
"CALTRANOCOLOMBARA10":"Si prosegue sulla destra fino a raggiungere l'incrocio con la via Astico. Si prosegue sulla destra fino a incrociare la via 'delle Calcare'. ",
"CALTRANOCOLOMBARA11":"Percorrendo questa via per circa 800 m si giunge ad un incrocio con la strada Trenti. Si prosegue sulla destra fino a raggiungere un altro incrocio. ",
"CALTRANOCOLOMBARA12":"Croce di Ferro",
"CALTRANOCOLOMBARA13":"Da qui ci si ricongiunge con via Martiri della Libertà e poi via San Lorenzo che ci permette di ritornare al punto di partenza del percorso.",
"CALTRANOCOLOMBARA14":"Incrocio via Trenti",
"CALTRANOCOLOMBARA15":"Lunghezza del percorso 4 Km circa",
"CALTRANOCOLOMBARA16":"Dislivello 20 m ",
"CALTRANOCOLOMBARA17":"Tempo di percorrenza 45 m ",
"CALTRANOSUNIOCOSTOLA":"Partenza dal Cimitero di Caltrano. Si sale lungo una ripida strada asfaltata e si prosegue per un tratto di 300 m circa. Si prosegue lungo il sentiero che si incontra sulla destra",
"CALTRANOSUNIOCOSTOLA1":"passando a lato di una vasca antincendio. Sfiorato l'invaso, si piega ad Ovest per salire lungo il vecchio tracciato che sale a tornanti lungo il pendio, fino a quota 1004 dove",
"CALTRANOSUNIOCOSTOLA2":"si incontra il capitello della Costola,costituito da un locale sommontato da una piccola croce.",
"CALTRANOSUNIOCOSTOLA3":"Lasciato sulla destra il capitello si procede fini ad arrivare a Bocchetta Paù q 1306. Si procede lungo la strada asfaltata tenendosi sulla destra per giungere al Bar Alpino.",  
"CALTRANOSUNIOCOSTOLA4":"Si prosegue quindi lungo la strada asfaltata che porta dal Bar Alpino in direzione Monte Foraoro passando davanti alla Malga Lovarazze.", 
"CALTRANOSUNIOCOSTOLA5":"Dopo circa 2 Km, sulla destra si scorge una deviazione per le Vasche di Malga Sunio. Si procede lungo il percorso che porta nel fitto bosto dell'altipiano di Asiago.",
"CALTRANOSUNIOCOSTOLA6":"Al termine del sentiero si vedono sulla sinistra le Vasche di Malga Sunio. Si prosegue lungo la strada che ci porta a Malga Sunio.",
"CALTRANOSUNIOCOSTOLA7":"Dopo aver effettuato una meritata sosta Malga Sunio si procede in discesa lungo il prato per collegarsi con il sentiero del Cai nr. 677 il quale dopo una lunga serie di tornanti ci riporta al punto di partenza.",
"CALTRANOSUNIOCOSTOLA8":"Lunghezza del percorso 14 Km circa",
"CALTRANOSUNIOCOSTOLA9":"Dislivello 1000 m ",
"CALTRANOSUNIOCOSTOLA10":"Tempo di percorrenza 5 h ",
"CERCA":"Cerca",
"CHIUDI":"Chiudi",
"CONDIVIDIHELP11":"MyTrekking consente di aggiungere dei commenti nella mappa, nella posizione in cui si trova l'utilizzatore dell'applicazione Web. ",
"CONDIVIDIHELP12":"E' anzitutto necessario accedere al portale con un proprio nome e una password effettuare cioè l'operazione di profilazione. ",
"CONDIVIDIHELP13":"Una volta che si è in possesso delle proprie credenziali è necessario inserire il proprio nome e password nei rispettivi campi posti in alto a destra, quindi premere il pulsante Accedi.  ",
"CONDIVIDIHELP14":"Come accedere al portale",
"CONDIVIDIHELP15":"L'applicazione mostra sulla sinistra le coordinate dove è situato il vostro SmartPhone o Tablet. Sulla destra viene visualizzata una mappa con al centro un marker ad indicare la vostra posizione. ",
"CONDIVIDIHELP16":"Sottostante alla mappa è riportata una tabella che indica la distanza dei tracciati pedonali presenti nell'applicazione Web relativamente alla vostra posizione. ",
"CONDIVIDIHELP17":"E' possibile accedere ai dettagli di una mappa premendo il pulsante GO presente su ciascuna riga della tabella.  ",
"CONDIVIDIHELP18":"Tabella Elenco Percorsi ",
"CONDIVIDIHELP19":"Una volta selezionata una mappa, viene visualizzata una schermata che mostra sulla destra la vostra posizione. Al di sotto dei valori di latitudine e longitudine c'è un pulsante che permette di inserire un commento. ",
"CONDIVIDIHELP20":"Sulla destra viene visualizzata una mappa nella quale è evidenziato il tracciato del percorso pedonale con una linea di colore rosso. Nella mappa sono anche visualizzati dei marker di colore rosso che indicano i punti dove sono stati inseriti i commenti. ",
"CONDIVIDIHELP21":"Al di sotto della mappa c'è un pulsante che permette di visualizzare/nascondere una tabella con l'elenco dei commenti inseriti. ",
"CONDIVIDIHELP22":"Mappa con tracciato e marker ",
"CONDIVIDIHELP23":"Nella tabella vengono riportati, su ogni riga, la posizione (in latitudine e longitudine) dove è stato inserito il commento, la data e il nome dell'utente che ha inserito il commento. ",
"CONDIVIDIHELP24":"I pulsanti di EDIT e DELETE compaiono solo se il commento è stato inserito dall'utente che sta visualizzando la tabella. Questi due pulsanti permettono di modificare o cancellare un commento. ",
"CONDIVIDIHELP25":"Tabella contenente i commenti ",
"CONDIVIDIHELP26":"Effettuando un click con il pulsante sinistro del mouse su un marker della mappa, compare un popup che mostra il nome dell'utente e il suo commento. Nella mappa è presenta anche un marker di colore blu ad indicare la vostra attuale posizione. ",
"CONDIVIDIHELP27":"Fintantochè vi trovate all'interno di questa finestra, l'applicativo Web provvederà  ad aggiornare le coordinate della vostra attuale posizione. In questo modo il marker di colore blu vi indicherà in tempo reale la vostra posizione nella mappa.  ",
"CONDIVIDIHELP28":"Marker indicante la vostra posizione e il popup del commento ",
"COMEARRIVARCI":"Come arrivarci",
"COMEARRIVARCI-1":"Si prende l'autostrada A31, Valdastico e si procede in direzione Nord, fino ad arrivare all'uscita di Piovene Rocchette. Usciti dal casello si procede in direzione Asiago. Passato il ponte dei Granatieri si incontra una rotonda, dove sulla destra e' presente un Cimitero dotato di ampio parcheggio.",
"COMEARRIVARCI-2":"Arrivati a Schio, si prosegue in direzione della località Poleo. Percorrendo la strada San Giorgio si arriva in località Santa Caterina. Dopo aver lasciato la chiesa sulla destra si raggiunge la Contrà Facci per poi proseguire per raggiungere la Contrà Cerbaro dove è possibile parcheggiare l'automobile.",
"COMMENTO":"Commento",
"CONDIVIDI":"Condividi",
"CONDIVIDI-1":"Hai scelto un percorso ? Condividi con un commento ciò che vedi o provi durante la tua camminata...",
"CREMAARRIVARCI-1":"Si prende l'autostrada A35 (BREBEMI) in direzione di Milano. Si procede fino ad arrivare all'uscita di Romano di Lombardia. Usciti dal casello si procede in direzione Crema lungo la statale 591. Si prosegue fino ad incrociare la SP64.",
"CREMAARRIVARCI-2":"Si prosegue lungo la strada provinciale SP84 fino ad incrociare la strda provinciale SP19 che ci conduce alla sede dell'Università degli Studi di Milano in via Donato Bramante.",
"CREMAARRIVARCI-3":"Partenza dal piazzale Università",
"CREMAARRIVARCI-4":"Piazza Garibaldi",
"CREMAARRIVARCI-5":"Il duomo di Crema",
"CREMAARRIVARCI-6":"Lunghezza del percorso 4 Km circa",
"CREMAARRIVARCI-7":"Dislivello 20 m ",
"CREMAARRIVARCI-8":"Tempo di percorrenza 2 h ",
"CREMAARRIVARCI-9":"Si parte dal parcheggio antistante la sede dell'Università degli Studi di Milano prendendo a destra via Donato Bramante. Si prosegue fino ad incrociare la stada provinciale SP19. Si prosegue per via Gaeta, quindi via Santa Maria della croce dove si raggiunge una rotonda. ",
"CREMAARRIVARCI-10":"Dal piazzale delle Rimembranze si prosegue lungo la strada via Luigi Cadorna fino a gingere in piazza Garibaldi. ",
"CREMAARRIVARCI-11":"Passando sotto l'arco si entra nel centro storico della città di Crema dove è possibile visitare il Duomo. Si prosegue fino ad incrociare via Battisti. ",
"CREMAARRIVARCI-12":"Si prosegue fino a incrociare via Gaeta per poi ritornare nella SP19, quindi in via San Donato Bramante. ",
"CREMATOUR":"Una visita a Crema",
"DATAORA":"Data ora",
"DETTAGLI":"Dettagli",
"DETTAGLIPERCORSO":"Dettagli Tecnici",
"DESCRIZIONEPERCORSO":"Descrizione del Percorso",
"DISTANZA":"Distanza (Km) ",
"ELIMINA":"Elimina",
"ELIMINACOMMENTO":"Elimina Commento",
"ELIMINACOMMENTO1":"Volete eliminare il seguente commento?",
"ERRORE-01":"Non esiste un utente con questo username! ",
"ERRORE-02":"Password non valida! ",
"ERRORE-03":"Utente esiste gia'! ",
"ERRORE-04":"GeoLocation non supportata!",
"ERRORE-05":"Utente non esiste! ",
"ESCI":"Termina",
"ICOMMENTI":"I commenti",
"INCIPIT":"per chi ama passeggiare all'aria aperta e condividere le proprie emozioni ",
"INFO":"Informazioni",
"INFO1":" E' un portale Web per la gestione dei percorsi pedonabili. Un utente che utilizza questa applicazione web, ha la possibilità di visualizzare un elenco di percorsi pedonabili ",
"INFO2":" dove per ognuno sono disponibili delle informazioni come, per esempio, le informazioni stradali per raggiungere la partenza del percorso, il tracciato del percorso,",
"INFO3":" il livello di difficolta con incluse alcune immagini per dare un’idea dell’ambiente in cui l’utente potrebbe trovarsi lungo il percorso. ",
"INFO4":"L’applicazione è rivolta a tutte le persone che amano passeggiare all’aria aperta e che desiderano condividere le proprie emozioni con altri appassionati. ", 
"INFO5":"E’ pensata per essere utilizzata in modo facile e senza la necessità di alcun back-ground tecnico. E’ una applicazione rivolta al grande pubblico che la può utilizzare sia in lingua italiana che in lingua inglese. ",
"INGLESE":"Inglese",
"INSERISCICOMMENTO":"Inserisci una nota",
"INTROELENCOPERCORSI":"In questa schermata sono mostrati alcuni percorsi a cui si può accedere al dettaglio delle informazioni premendo il pulsante 'Vedi dettagli'",
"ISCRIVITI":"Iscriviti",
"ISCRIZIONE":"Iscrizione",
"ITALIANO":"Italiano",
"ITINERARI":"Itinerari",
"ITINERARI-1":"Cerca un percorso tra quelli elencati, che più soddisfi la tua voglia di vivere all'aria aperta...",
"LAMIAPOSIZIONE":"La mia posizione",
"LAST_POST":"Ultimi Post",
"LATITUDINE":"Latitudine: ",
"LATLONG":"Lat. / Long.",
"LEMIECOORDINATE":"Le mie coordinate",
"LONGITUDINE":"Longitudine: ",
"MAGGIORI_DETTAGLI":"Maggiori Dettagli",
"MAPPA":"Percorso",
"MODIFICA":"Modifica",
"MODIFICACOMMENTO":"Modifica Commento",
"MODIFICAFOTO":"Cambia Foto",
"MODIFICAPROFILO":"Modifica dati Profilo Utente",
"MOSTRATABELLACOMMENTI":"Mostra/Nascondi Commenti",
"NOMEPERCORSO":"Percorso",
"NOMEUTENTE":"Nome Utente:",
"NOVEGNOPRIAFORA1":"Dopo aver parcheggiato l'automobile nel parcheggio antistante il camping dell'associazione TRE C in località Cerbaro, ",
"NOVEGNOPRIAFORA2":"si percorre un breve tratto stradale fino ad incontrare una carreggiata che segna l'inizio del sentiero del CAI  nr. 433. ",
"NOVEGNOPRIAFORA3":"Ci si inoltra in direzione Nord - Ovest verso il bosco per percorrere un tratto di stradabianca fino araggiungere la località 'Casara Vecchia' ",
"NOVEGNOPRIAFORA4":"Si prosegue seguendo il percorso del CAI nr. 435 lungo un sentiero che si addentra nel fitto bosco fino a raggiungere l'Ex Cimitero della Grande Guerra. ",
"NOVEGNOPRIAFORA5":"Dopo una breve salita, si raggiunge Passo Campedello; si imbocca la strada a destra in direzione Nord - Ovest che ci porterà verso il Monte Priaforà. ",
"NOVEGNOPRIAFORA6":"Si prosegue fino a vedere sulla destra un sentiero che ci porta al famoso buco nella roccia dal quale prende il nome il monte di PriaForà. ",
"NOVEGNOPRIAFORA7":"Se si percorre il sentiero in inverno fare attenzione alla presenza di ghiaccio, il quale potrebbe provocare delle cadute. Si consiglia, in questo caso, l'uso dei ramponi. ",
"NOVEGNOPRIAFORA8":"Una volta raggiunta la vetta e ammirato il panorama, si scende lungo il sentiero per ritornare a Passo Campedello. Si procede in direzione Malga Campedello per poi raggiungere il sentiero del CAI nr. 433.", 
"NOVEGNOPRIAFORA9":"Si prosegue lungo la strada che costeggia la dolina e l'osservatorio astronomico Don A. Faccin. Si prosegue sulla destra costeggiando il monte Cimetta per poi imboccare la strada che ci riporta in località Cerbaro.  ", 
"NOVEGNOPRIAFORA10":"Lunghezza del percorso 12 Km circa",
"NOVEGNOPRIAFORA11":"Dislivello 700 m ",
"NOVEGNOPRIAFORA12":"Tempo di percorrenza 5 h ",
"NUOVAPASSWORD":"Nuova Password:",
"OPPSERRORE":"Opps, si è verificato un errore !",
"PASSWORD":"Password",
"PERCORSOPARTENZA":"Percorso per raggiungere la partenza",
"PERCORSOSCELTO":"Percorso Scelto ",
"PERCORSIVICINI":"Percorsi Vicini",
"POSIZIONE":"Posizione",
"PROFILOALTIMETRICO":"Profilo Altimetrico del percorso",
"SALVA":"Salva",
"SCATTAFOTO":"Scatta Foto",
"SCEGLIFOTOPROFILO":"Scatta una foto per il tuo Profilo",
"SCEGLI_PERCORSO":"Scegli Percorso",
"SCRIVICOMMENTO":"Scrivi un commento",
"SELEZIONAFOTO":"Seleziona Foto",
"SELEZIONE_LINGUA":"Scegli una Lingua",
"TRACCIATOPERCORSO":"Tracciato del percorso",
"USER":"Utente",
"VEDI":"Vedi", 
"VEDI-1":"Vedi i commenti di chi ha già camminato lungo un percorso", 
"VEDICOMMENTIHELP11":"In questa schermata viene presentata una tabella che elenca i commenti inseriti da chi ha percorso i sentieri presentati in questo portale Web. ",
"VEDICOMMENTIHELP12":"I commenti possono essere inseriti solo dagli utenti che si sono accreditati su questo portale. Ogni riga contiene le coordinate (Latitudine e Longitudine) del luogo, ",
"VEDICOMMENTIHELP13":"il testo del commento, l'ora e data di inserimento del commento e il nome di chi ha creato il commento. ",
"VEDIDETTAGI":"Vedi dettagli",
"671-673-681-677":"Caltrano - Capitello Costola - Malga Sunio",
"671-673-681-677-1":"Partendo dal cimitero di Caltrano, si segue il percorso CAI nr. 671.",
"671-673-681-677-2":"Giunti al Capitello della Costola, dopo 500 m si vede sulla destra il percorso CAI 673 che porta fino a Malga Sunio...",
"433-455-435":"Contrà Rossi - Monte Novegno - Monte Priaforà",
"433-455-435-1":"Dopo aver parcheggiato l'auto in Contrà Rossi, si prosegue per la Busa Novegno lungo il sentiero 433.",
"433-455-435-2":"Si prosegue per Passo Campedello per poi raggiungere Monte Priaforà..."
}