{
"AGGIUNGI_PERCORSO":"Aggiungi Percorso",
"CERCA":"Cerca",
"COMEARRIVARCI":"Come arrivarci",
"COMEARRIVARCI-1":"Si prende l'autostrada A31, Valdastico e si procede in direzione Nord, fino ad arrivare all'uscita di Piovene Rocchette. Usciti dal casello si procede in direzione Asiago. Passato il ponte dei Granatieri si incontra una rotonda, dove sulla destra e' presente un Cimitero dotato di ampio parcheggio.",
"COMEARRIVARCI-2":"Arrivati a Schio, si prosegue in direzione della località Poleo. Percorrendo la strada San Giorgio si arriva in località Santa Caterina. Dopo aver lasciato la chiesa sulla destra si raggiunge la Contrà Facci per poi proseguire per raggiungere la Contrà Cerbaro dove è possibile parcheggiare l'automobile.",
"CONDIVIDI":"Condividi",
"CONDIVIDI-1":"Hai scelto un percorso ? Condividi con un commento o una foto ciò che vedi o provi durante la tua camminata...",
"CALTRANOSUNIOCOSTOLA":"Partenza dal Cimitero di Caltrano. Si sale lungo una ripida strada asfaltata e si prosegue per un tratto di 300 m circa. Si prosegue lungo il sentiero che si incontra sulla destra",
"CALTRANOSUNIOCOSTOLA1":"passando a lato di una vasca antincendio. Sfiorato l'invaso, si piega ad Ovest per salire lungo il vecchio tracciato che sale a tornanti lungo il pendio, fino a quota 1004 dove",
"CALTRANOSUNIOCOSTOLA2":"si incontra il capitello della Costola,costituito da un locale sommontato da una piccola croce.",
"CALTRANOSUNIOCOSTOLA3":"Lasciato sulla destra il capitello si procede fini ad arrivare a Bocchetta Paù q 1306. Si procede lungo la strada asfaltata tenendosi sulla destra per giungere al Bar Alpino.",  
"CALTRANOSUNIOCOSTOLA4":"Si prosegue quindi lungo la strada asfaltata che porta dal Bar Alpino in direzione Monte Foraoro passando davanti alla Malga Lovarazze.", 
"CALTRANOSUNIOCOSTOLA5":"Dopo circa 2 Km, sulla destra si scorge una deviazione per le Vasche di Malga Sunio. Si procede lungo il percorso che porta nel fitto bosto dell'altipiano di Asiago.",
"CALTRANOSUNIOCOSTOLA6":"Al termine del sentiero si vedono sulla sinistra le Vasche di Malga Sunio. Si prosegue lungo la strada che ci porta a Malga Sunio.",
"CALTRANOSUNIOCOSTOLA7":"Dopo aver effettuato una meritata sosta Malga Sunio si procede in discesa lungo il prato per collegarsi con il sentiero del Cai nr. 677 il quale dopo una lunga serie di tornanti ci riporta al punto di partenza.",
"CALTRANOSUNIOCOSTOLA8":"Lunghezza del percorso 14 Km circa",
"CALTRANOSUNIOCOSTOLA9":"Dislivello 1000 m ",
"CALTRANOSUNIOCOSTOLA10":"Tempo di percorrenza 5 h ",
"CALTRANOSUNIOCOSTOLA11":"Tracciato del percorso",
"DETTAGLI":"Dettagli",
"DETTAGLIPERCORSO":"Dettagli Tecnici",
"DESCRIZIONEPERCORSO":"Descrizione del Percorso",
"INCIPIT":"per chi ama passeggiare all'aria aperta e condividere le proprie emozioni ",
"INGLESE":"Inglese",
"ITALIANO":"Italiano",
"ITINERARI":"Itinerari",
"ITINERARI-1":"Cerca un percorso tra quelli elencati, che più soddisfi la tua voglia di vivere all'aria aperta...",
"LAST_POST":"Ultimi Post",
"MAGGIORI_DETTAGLI":"Maggiori Dettagli",
"PERCORSOPARTENZA":"Percorso per raggiungere la partenza",
"PROFILOALTIMETRICO":"Profilo Altimetrico del percorso",
"SCEGLI_PERCORSO":"Scegli Percorso",
"SELEZIONE_LINGUA":"Scegli una Lingua",
"VEDI":"Vedi", 
"VEDI-1":"Vedi i commenti o le foto di chi ha già camminato lungo un percorso", 
"VEDIDETTAGI":"Vedi dettagli",
"671-673-681-677":"Caltrano - Capitello Costola - Malga Sunio",
"671-673-681-677-1":"Partendo dal cimitero di Caltrano, si segue il percorso CAI nr. 671.",
"671-673-681-677-2":"Giunti al Capitello della Costola, dopo 500 m si vede sulla destra il percorso CAI 673 che porta fino a Malga Sunio...",
"433-455-435":"Contrà Rossi - Monte Novegno - Monte Priaforà",
"433-455-435-1":"Dopo aver parcheggiato l'auto in Contrà Rossi, si prosegue per la Busa Novegno lungo il sentiero 433.",
"433-455-435-2":"Si prosegue per Passo Campedello per poi raggiungere Monte Priaforà..."

}